{
  "onboardT1": "ကျွန်ုပ်တို့၏အပ်မှ ကြိုဆိုပါတယ်",
  "onboardT2": "ဆက်သွယ်မှု မပြတ်ပါစေနှင့်",
  "onboardT3": "စတင်အသုံးပြုပါ",
  "onboardD1": "ကျွန်ုပ်တို့၏အပ်ဖြင့် အခြားအလားအလာအသစ်များကို ဖွင့်လိုက်ပါ။",
  "onboardD2": "သင်ချစ်ရသောသူများနှင့် ဆက်သွယ်နေပါ။",
  "onboardD3": "ယနေ့မှစ၍ ကျွန်ုပ်တို့၏အပ်ကို အသုံးပြုလိုက်ပါ!",
  "loginTitle": "ဝင်ရန်",
  "loginDescription": "သင်၏ဖုန်းနံပါတ်ဖြင့် ဝင်ပါ",
  "pwdRequestTitle": "ဖုန်းနံပါတ် ထည့်ပါ",
  "pwdRequestDescription": "သင်၏ဖုန်းနံပါတ်ဖြင့် စကားဝှက် ပြန်လည်ပြင်ဆင်မည်။",
  "pwdVerifyTitle": "စကားဝှက်ပြန်လည်သတ်မှတ်ရန် OTP ထည့်ပါ",
  "pwdVerifyDescription": "သင့်ဖုန်းသို့ပို့ထားသော ၆ လုံးဂဏန်းကုဒ်ကိုထည့်ပါ။",
  "pwdResetTitle": "စကားဝှက်ပြန်သတ်မှတ်ရန်",
  "pwdResetDescription": "သင်၏စကားဝှက်အသစ်ကိုထည့်ပါ။",
  "pwdSuccessTitle": "စကားဝှက်ပြန်လည်သတ်မှတ်မှုအောင်မြင်ပါသည်",
  "pwdSuccessDescription": "သင်၏စကားဝှက်ကိုအောင်မြင်စွာပြောင်းလဲခဲ့ပါသည်။\nဝင်ရန်သို့ပြန်သွားပါ။",
  "signupRequestTitle": "အကောင့်ဖွင့်ရန်",
  "signupRequestDescription": "OTP ရရှိရန်သင်၏ဖုန်းနံပါတ်ထည့်ပါ။",
  "signupVerifyTitle": "OTP ထည့်ပါ",
  "signupVerifyDescription": "သင်၏ဖုန်းသို့ပေးပို့ထားသော ၆ လုံးကုဒ်ကိုထည့်ပါ။",
  "signupTitle": "အကောင့်အသစ်ဖန်တီးရန်",
  "signupDescription": "မှတ်ပုံတင်မှုပြီးစီးရန် အီးမေးလ် နှင့် စကားဝှက် ထည့်ပါ။",
  "signupHint": "သဘောတူသည်မှာ -",
  "termsCondition": "စည်းမျဉ်းများ",
  "signupSuccessTitle": "အကောင့်ဖန်တီးခြင်းအောင်မြင်ပါသည်",
  "signupSuccessDescription": "သင်၏အကောင့်ကိုအောင်မြင်စွာဖန်တီးပြီးပါပြီ။\nသင်၏ ကိုယ်ရေးအချက်အလက်ကိုကာကွယ်ရန် ပိုက်ဆံအိတ် PIN တစ်ခုဖန်တီးပါ။",
  "createPinTitle": "ပိုက်ဆံအိတ် PIN ဖန်တီးပါ",
  "createPinDescription": "သင့်၏ e-ပိုက်ဆံအိတ်နှင့်ငွေလွှဲလုပ်ငန်းများကို မလိုလားအပ်သောဝင်ရောက်မှုမှကာကွယ်ရန်လုံခြုံသော PIN တစ်ခုဖန်တီးပါ။",
  "pinSuccessTitle": "စာရင်းသွင်းမှု ပြီးဆုံးပါပြီ",
  "pinSuccessDescription": "သင့်အကောင့်ကို ပိုမိုလုံခြုံအောင် IDENTITY ကိုအတည်ပြုကြမယ်",
  "ekycSuccessTitle": "သင့်အတည်ပြုချက်ကိုလက်ခံပြီးပါပြီ။",
  "ekycSuccessDescription": "ကျွန်ုပ်တို့ သင့်အထောက်အထားအတည်ပြုခြင်းလုပ်ဆောင်နေပါသည်။ ပြီးဆုံးသည်နှင့်တပြေးညီ သတင်းပေးပါမည်။ အကြမ်းဖျဉ်းအားဖြင့် ၁ ရက်မှ ၃ ရက်အတွင်း ကြာနိုင်ပါသည်။",
  "ekycStartTitle": "သင်တကယ်တော်တော်မှန်ကြောင်း အတည်ပြုရန်အချိန်ပါ",
  "ekycStartDescription": "မင်္ဂလာပါ။ BNM လုပ်ထုံးလုပ်နည်းများအရ ကျွန်ုပ်တို့၏အက်ပ်ကိုအသုံးပြုရန် မည်သူဖြစ်သည်ကို အတည်ပြုဖို့လိုအပ်ပါတယ်။",
  "ekycGuideTitle": "ကိုယ်ရေးအချက်အလက် အတည်ပြုခြင်း",
  "ekycGuideDescription": "မင်္ဂလာပါ။ ကျွန်ုပ်တို့သည် စည်းမျဉ်းစည်းကမ်းရှိသော အဖွဲ့အစည်းဖြစ်သည်ဖြစ်လို့ သင်၏ ကိုယ်ရေးအချက်အလက်ကို ထပ်မံစစ်ဆေးရန် လိုအပ်ပါသည်။",
  "ekycGuide1Title": "မှတ်ပုံတင်အမျိုးအစား ရွေးချယ်ပါ",
  "ekycGuide1Description": "မှတ်ပုံတင် (သို့) နိုင်ငံကူးလက်မှတ် ထဲမှ တစ်ခုရွေးချယ်ပါ",
  "ekycGuide2Title": "ဓာတ်ပုံရိုက်ပြီး အတည်ပြုပါ",
  "ekycGuide2Description": "သင့် NRC (သို့) နိုင်ငံကူးလက်မှတ်၏ ဓာတ်ပုံကို ရိုက်ယူပါ",
  "ekycGuide3Title": "မိမိကိုယ်ကို ဓာတ်ပုံရိုက်မည့်အချိန်",
  "ekycGuide4Description": "ကိုယ်ရေးအချက်အလက်အတည်ပြုရန် မိမိကိုယ်ကို ဓာတ်ပုံရိုက်ပေးပါ",
  "confirmPinTitle": "ပိုက်ဆံအိတ် PIN ထပ်မံထည့်ပါ",
  "haveAccount": "အကောင့်ရှိပြီးသားလား?",
  "newUser": "အသစ်လာသောအသုံးပြုသူလား?",
  "privacyPolicy": "သီးသန့်ကိုယ်ရေးမူဝါဒ",
  "termsOfUse": "အသုံးပြုပုံစည်းမျဉ်း",
  "phoneLabel": "သင်၏ဖုန်းနံပါတ်ထည့်ပါ",
  "passwordLabel": "သင်၏စကားဝှက်ထည့်ပါ",
  "createPasswordLabel": "သင်၏စကားဝှက်အသစ်ဖန်တီးပါ",
  "confirmPasswordLabel": "စကားဝှက်ကိုအတည်ပြုပါ",
  "emailLabel": "သင်၏အီးမေးလ်လိပ်စာထည့်ပါ",
  "skip": "ကျော်သွားမည်",
  "next": "နောက်တစ်ခု",
  "getStarted": "စတင်လိုက်ပါ",
  "and": "နှင့်",
  "tryAgain": "ထပ်မံကြိုးစားပါ",
  "login": "ဝင်ရန်",
  "forgotPassword": "စကားဝှက်မေ့သွားပါသလား?",
  "resetPassword": "စကားဝှက်ပြန်သတ်မှတ်ရန်",
  "signup": "အကောင့်ဖွင့်ရန်",
  "somethingWentWrong": "တစ်ခုခုမှားယွင်းနေပါသည်!",
  "verifyNumber": "ဖုန်းနံပါတ်အတည်ပြုပါ",
  "notReceiveIt": "မရရှိဘူးလား?",
  "resend": "ထပ်မံပေးပို့ပါ",
  "resendCode": "နောက်ထပ်ပေးပို့ရန်အချိန် :",
  "pinNotMatch": "PIN မကိုက်ညီပါ",
  "createPin": "PIN ဖန်တီးရန်သွားပါ",
  "goLogin": "ဝင်ရန်သို့ပြန်သွားရန်",
  "otpSent": "OTP ကို သင်၏ မိုဘိုင်းနံပါတ်သို့ အောင်မြင်စွာ ပေးပို့ပြီးပါပြီ။",
  "letGetStarted" : "စတင်လိုက်ပါ",
  "allSet": "အဆင်သင့်ဖြစ်ပြီးပါပြီ",
  "beginEkyc": "eKYC လုပ်ငန်းစဉ်ကို စတင်မည်",
  "alright": "အိုကေ၊ စလုပ်လိုက်ကြစို့",
  "loginNewAccount": "အကောင့်အသစ်ဖြင့် ဝင်မည်"
}